[sage_vosq_followglow_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, encontrei aquele Skag mijão que está causando tantos problemas.\nEle está em algum lugar naquele bosque.  Você devia encontrá-lo e dar um jeito nele!",Time=0)

[sage_vosq_followglow_02_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que você terá que rastreá-lo por essas poças de urina brilhante.  Boa sorte!",Time=0)

[sage_vosq_followglow_03_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu... não consigo pensar em nenhum trocadilho engenehoso que fale sobre poças de mijo.\nBem... pelo menos o bicho está morto.  Volte aqui quando puder!",Time=0)

[sage_vosq_followglow_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenho nada melhor do que: ''você mijou no Caçador errado, Skag!'' ... essa foi fraquinha mesmo.",Time=0)

[sage_vosq_followglow_2a_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Veja só!  Vendo você lutar, estou tentando encontrar algum trocadilho...\n... sobre urina para quando você tiver acabado com o mijão.",Time=0)

